{
    "campaign": "sotkilava",
    "title": "Зураб Соткилава с сольным концертом в Воронеже!",
    "subtitle": "Приобретайте билеты на сольный концерт Зураба Соткилавы в Воронеже на сайте theatre.bezantrakta.ru",
    "logo": true,
    "header":
    [
        "<strong>18 марта 2016 года на сцене Театра оперы и балета состоится <a href=\"http://theatre.bezantrakta.ru/index.php?option=com_afisha&amp;view=event&amp;id=419&amp;utm_source=bezantrakta&amp;utm_medium=email&amp;utm_campaign=sotkilava&amp;utm_content=sotkilava_text\" target=\"_blank\" style=\"display: inline-block;\">большой сольный концерт народного артиста СССР Зураба Соткилавы</a></strong>.",
        "В Воронеж Зураб Лаврентьевич приезжает по личному приглашению художественного руководителя театра Андрея Огиевского.",
        "<span class=\"small-text\">Творчество Зураба Соткилавы уникально и неповторимо. Он обладает редким, замечательным по красоте тенором и его репертуар невероятно обширен и разнообразен. Мастер не скрывает от поклонников секрет своего творческого долголетия. По его мнению, оперная школа миланской Ла Скала, где певец стажировался в молодости, даёт подготовку, позволяющую сохранить полное звучание голоса на всю оставшуюся жизнь. Недаром Зураб Соткилава удостоен статуса пожизненного солиста Большого театра России.</span>",
        "<span class=\"small-text\">Для воронежских зрителей артист подготовил <strong>концертную программу, названную строкой из романса Сергея Рахманинова «Божьей милостью певец...»</strong>. В ней прозвучат популярные арии из опер, романсы, песни, созданные великими композиторами: Верди, Чайковским, Мусоргским, Рахманиновым и др. Вместе с Маэстро на сцене выступит его ученица, молодая исполнительница Александра Сенникова (сопрано). Партию фортепиано исполнит Лариса Бунакова.</span>"
    ],
    "events_list": 
    [
        {
            "cells_number": 1,
            "buttons": "top",
            "events":
            [
                {
                    "content": "sotkilava",
                    "event_id": 419,
                    "img": "2016-03-18_sotkilava.jpg",
                    "alt": "2016-03-18 Зураб Соткилава Театр оперы и балета",
                    "button": "buy"
                }
            ]
        }
    ],
    "footer": [
        "Ждём Вас!"
    ]
}