{
    "campaign": "mgzavrebi",
    "title": "MGZAVREBI 13 апреля 2016 г. Концерт самой солнечной группы! Настоящее грузинское многоголосие! Спешите!",
    "subtitle": "Не упустите шанс купить билет на концерт самой солнечной группы MGZAVREBI на сайте bezantrakta.ru",
    "logo": "top",
    "header":
    [
        "<strong>Впервые в Воронеже!</strong>",
        "<strong>Гостеприимные путники из солнечной Грузии ждут всех с распростертыми объятиями на свой концерт уже совсем скоро!</strong>",
        "<strong><a href=\"http://bezantrakta.ru/index.php?option=com_afisha&amp;view=event&amp;id=1123&amp;utm_source=bezantrakta&amp;utm_medium=email&amp;utm_campaign=mgzavrebi&amp;utm_content=mgzavrebi_text\" target=\"_blank\" >MGZAVREBI</a></strong>",
        "Филармония, 13 апреля 2016 года, начало 19:00",
        "Молодые, артистичные и невероятно энергичные Mgzavrebi давно стали музыкальным достоянием Грузии, и уже вовсю покоряют российские и мировые просторы.",
        "Сложное для произношения и восприятия среднестатистического россиянина название этой группы переводится как \"путники\". <strong>Современное звучание аутентичных национальных инструментов и неповторимая задушевная атмосфера</strong>, которая придется по вкусу как любителям народного пения, так и поклонникам продвинутых музыкальных жанров — <strong>это и есть MGZAVREBI</strong> — группа, объединяющая сердца и народы."
    ],
    "events_list": 
    [
        {
            "cells_number": 1,
            "buttons": "top",
            "events" :
            [
                {
                    "content": "mgzavrebi",
                    "event_id": 1123,
                    "img": "2016-04-04_mgzavrebi.jpg",
                    "alt": "2016-04-13 MGZAVREBI Филармония",
                    "button": "buy"
                }
            ]
        }
    ],
    "footer":
    [
        "<span class=\"small-text\">Необычный творческий тандем Mgzavrebi  с писателем Евгением Гришковцом не только подчеркивает яркую индивидуальность группы, но и даёт понять: эта музыка – для людей думающих и стремящихся. \"Mgzavrebi – это семь молодых, ярких и при этом очень разных грузин. Как только они начнут играть и петь, вы сразу поймёте, что по ним скучали\", – уверен Евгений Гришковец.</span>",
        "<span class=\"small-text\">Олег Нестеров, генеральный продюсер компании \"Снегири – музыка\": \"Человеку достаточно всего одну минуту видеть их на сцене, чтобы погибнуть сразу и на всю жизнь. Он становится поклонником группы Mgzavrebi до гробовой доски. Когда эти семь молодых грузинских мужчин начинают петь свои удивительно красивые песни – это приводит в состояние эйфории, и уже нет никаких шансов оставаться безучастным\".</span>"
    ],
    "social": {}
}