{
    "renderable": false,
    "campaign": "2016-12-17_volshebniy-posokh",
    "title": "Новогоднее шоу в Воронежском Цирке «Тайна волшебного посоха»",
    "subtitle": "Билеты в продаже на нашем сайте!",
    "logo": "top",
    "header": [],
    "events_list": 
    [
        {
            "cells_number": 1,
            "events" :
            [
                {
                    "type": "image",
                    "content": "2016-12-17_volshebniy-posokh",
                    "event_id": 1552,
                    "img": "2016-12-17_volshebniy-posokh.jpg",
                    "alt": "2016-12-17 «Тайна волшебного посоха» Воронежский Цирк",
                    "button":
                    {
                        "type": "buy",
                        "position": "bottom"
                    }
                }
            ]
        }
    ],
    "footer":
    [
        "С 17 декабря по 15 января незабываемое новогоднее шоу Воронежском Цирке - \"Тайна волшебного посоха\"!",
        "Новый Год — удивительный, добрый, семейный и конечно же волшебный праздник. Время, когда случаются чудеса, неожиданные встречи и захватывающие приключения. Герой нашего циркового представления - ученик 5\"Б\" класса Дениска. Баба Яга и её тёмные силы заманили его в лес, чтобы украсть Новый Год. И он отправляется в невероятное путешествие в поисках волшебного посоха Деда Мороза. Олени, дикие кабаны, лани, очаровательные хаски и конечно же бесстрашные казаки вместе с Дедом Морозом и Снегурочкой помогают Денису отыскать посох и раскрыть его тайну.",
        "В новогодних представлениях «Тайна волшебного посоха» дети и их родители погрузятся в настоящую сказку вместе с профессионалами циркового искусства. Акробаты на турниках, эквилибристы, прославленные «Канатоходцы» под руководством Патимат Гаджикурбановой, наследницы легендарной цирковой династии канатоходцев, воздушные гимнасты, дрессировщики диких животных и потрясающий своим масштабом конный аттракцион под руководством легенды мирового цирка Народного артиста РСФСР Юрия Мерденова не оставят ни одного зрителя равнодушным. А веселую атмосферу праздника создадут забавные клоуны!",
        "Не пропустите премьеру!",
        "График гастролей:",
        "⁕ 17 декабря в 12:00",
        "⁕ 18 декабря в 12:00",
        "⁕ 24 декабря в 12:00",
        "⁕ 25 декабря в 16:00",
        "⁕ 2 января в 12:00 и 16:00",
        "⁕ 3 января в 12:00 и 16:00",
        "⁕ 4 января в 12:00 и 16:00",
        "⁕ 5 января в 12:00 и 16:00",
        "⁕ 6 января в 12:00 и 16:00",
        "⁕ 7 января в 12:00 и 16:00",
        "⁕ 8 января в 12:00 и 16:00",
        "⁕ 14 января 12:00",
        "⁕ 15 января 12:00",
        "В графике возможны изменения.",
        "Телефон для справок: <a href=\"tel:84732100102\">210-01-02</a>.",
        "По вопросам коллективных заявок: <a href=\"tel:89106471068\">+7 (910) 647-10-68</a>."
    ],
    "social": {}
}