{
    "renderable": false,
    "campaign": "2017-02-28_glenn-miller",
    "title": "Легендарный оркестр Гленна Миллера приедет в Воронеж",
    "subtitle": "Билеты уже в продаже!",
    "logo": "top",
    "header":
    [
        "{$name}, рады сообщить Вам, что 28 февраля 2017 года в Воронежском Театре оперы и балета состоится концерт всемирно известного оркестра Гленна Миллера под управлением выдающегося музыканта Уилла Салдена."
    ],
    "events_list_top": 
    [
        {
            "cells_number": 1,
            "events" :
            [
                {
                    "type": "image",
                    "content": "2017-02-28_glenn-miller",
                    "event_id": 1501,
                    "img": "2017-02-28_glenn-miller.jpg",
                    "alt": "2017-02-28 Оркестр Гленна Миллера Театр Оперы и Балета",
                    "button":
                    {
                        "type": "buy",
                        "position": "bottom"
                    }
                }
            ]
        }
    ],
    "body": [],
    "events_list_bottom": [],
    "footer":
    [
        "Музыка Гленна Миллера – не сегодня и не вчера – она вне всякого времени, как огонь в очаге. И так же греет – именно так говорят о концерте люди, которые уже побывали на нём.",
        "Успех сопутствует коллективу с момента его основания в 1937 году тромбонистом, композитором и гениальным аранжировщиком Гленном Миллером, одним из самых популярных джазовых музыкантов Америки, ставшим во всём мире олицетворением джаза.",
        "Сегодняшний руководитель оркестра – Уилл Салден – блестящий музыкант, пианист, возглавляет оркестр с 1990 года, с того момента, когда президент «Glenn Miller Productions Inc., New York» Дэвид Маккэй поручил ему руководство оркестром Гленна Миллера в Европе. Этому предшествовала кропотливая работа по воссозданию оригинальных композиций Гленна Миллера. Уилл Салден затратил на это 15 лет. Он постарался воплотить в жизнь магическую формулу великого Гленна: «Каждый солист и аранжировщик музыки должен стремиться создать совершенно новый и безупречный стиль звучания, узнаваемый с первых нот».",
        "В программе оркестра помимо произведений Гленна Миллера также исполняются композиции из репертуара Луи Армстронга, Фрэнка Синатры, Элвиса Пресли, Эллы Фицджеральд. В программе звучат инструментальные композиции, мужской и женский вокал и, конечно же, музыка к кинофильму «Серенада солнечной долины» как визитная карточка оркестра."
    ],
    "social": {}
}