{
    "renderable": false,
    "campaign": "2017-03-05_carmina-burana",
    "title": "Монументальная опера CARMINA BURANA",
    "subtitle": "Билеты уже в продаже!",
    "logo": "top",
    "header":
    [
        "{$name}, рады сообщить Вам, что 5 марта 2017 года на сцене концертного зала Event-Hall будет представлена грандиозная опера «Кармина Бурана».",
        "Только один день в Воронеже!",
        "250 человек на сцене!",
        "Билеты уже в продаже."
    ],
    "events_list_top": 
    [
        {
            "cells_number": 1,
            "events" :
            [
                {
                    "type": "image",
                    "content": "2017-03-05_carmina-burana",
                    "event_id": 1595,
                    "img": "2017-03-05_carmina-burana.jpg",
                    "alt": "2017-03-05 Carmina Burana Концертный зал Event-Hall",
                    "button":
                    {
                        "type": "buy",
                        "position": "bottom"
                    }
                }
            ]
        }
    ],
    "body": [],
    "events_list_bottom": [],
    "footer": [
        "Кармина Бурана (лат. Carmina Burana) – шедевр музыки XX века! Загадочное произведение, единственное в своём роде (первое исполнение – 8 июня 1937 года). Burana Codex – рукопись и великий памятник эпохи Возрождения, содержала ноты и стихи вагантов и странствующих монахов XII века. По преданию, автор-монах всю жизнь посвятил служению Богу, а на закате дней своих оглянулся на жизнь и увидел, что Бог здесь ни при чём – миром правит переменчивая фортуна. Композитор Карл Орф выбрал 24 песни и написал к ним нечеловеческой красоты гениальные, гипнотические мелодии – грандиозные хоровые пассажи, григорианские распевы, оркестр с самыми мощными ударными в классической музыке. Всё это, по замыслу автора, должно дополняться сценическим зрелищем.",
        "Опера представляет собой своего рода эксперимент, где совмещается классический музыкальный материал и невероятный по своей масштабности технический продакшн, включающий в себя грандиозную компиляцию световых, звуковых, видео и пиротехнических эффектов.",
        "Грандиозное действие было показано с аншлагами на самых крупных и престижных мировых площадках Лондона, Парижа, Нью-Йорка, Мюнхена, Амстердама, Сингапура, Монте-Карло, Сиднея, Сантьяго, Мехико, Барселоны."
    ],
    "social": {}
}