{
    "campaign": "noskov",
    "title": "Николай Носков 2 апреля 2016 г. Гастрольный тур \"6:0\"",
    "subtitle": "Билеты на юбилейный концерт Николая Носкова 2 апреля в Театре оперы и балета, Воронеж на сайте bezantrakta.ru",
    "header":
    [
        "<strong><a href=\"http://bezantrakta.ru/index.php?option=com_afisha&amp;view=event&amp;id=983&amp;utm_source=bezantrakta&amp;utm_medium=email&amp;utm_campaign=noskov&amp;utm_content=noskov_text\" target=\"_blank\">Николай Носков</a> в Воронеже с юбилейным концертом</strong>.<br>Театр оперы и балета, 2 апреля 2016 г., начало в 19:00.",
        "<strong>12 января артист отметил свой день рождения, а уже в феврале стартовал новый Гастрольный тур «6:0».<br>Название говорит само за себя. А зрителей ждет множество открытий и сюрпризов</strong>."
    ],
    "events_list": 
    [
        {
            "cells_number": 1,
            "buttons": "top",
            "events" :
            [
                {
                    "content": "noskov",
                    "event_id": 983,
                    "img": "2016-03-24_noskov.jpg",
                    "alt": "2016-04-02 Николай Носков Юбилейный тур 6:0 Театр Оперы и Балета",
                    "button": "buy"
                }
            ]
        }
    ],
    "footer":
    [
        "<span class=\"small-text\">Для юбилейных концертов певец вместе со своими музыкантами, рок-бэндом и струнным квартетом «Magnetic Fantasy», подготовил специальную программу, которая будет основой масштабного шоу.</span>",
        "<span class=\"small-text\">Абсолютное музыкальное волшебство! Невероятная мощь рокового звучания, пронзительные и завораживающие лирические баллады, произведения на стихи поэтов серебряного века, а также треки, которые Носков раньше редко исполнял на своих выступлениях. Любимые песни, которые весь зал знает наизусть, а также – многочисленные премьеры.</span>",
        "<span class=\"small-text\">Пространство, где две стихии: мощный вокал и звучание живых инструментов становятся единым целым. Далее – слова бессмысленны. Нужно слушать и видеть. <strong>Увидимся совсем скоро!</strong></span>"
    ]
}