{
    "renderable": false,
    "campaign": "2017-04-04_knyazz",
    "title": "Юбилейный концерт группы «КняZz» в клубе «AURA»",
    "subtitle": "Билеты в продаже!",
    "logo": "top",
    "header":
    [
        "4 апреля на сцене клуба «AURA» прогремит большой Юбилейный концерт группы «КняZz», в программу которого войдут композиции по заявкам поклонников, все лучшие песни команды за 5 лет, а также лучшие песни Андрея Князева времён группы «Король и Шут»!"
    ],
    "events_list_top": 
    [
        {
            "cells_number": 1,
            "events" :
            [
                {
                    "type": "image",
                    "content": "2017-04-04_knyazz",
                    "event_id": 1698,
                    "img": "2017-04-04_knyazz.jpg",
                    "alt": "2017-04-04 КняZz Клуб «AURA»",
                    "button":
                    {
                        "type": "buy",
                        "position": "bottom"
                    }
                }
            ]
        }
    ],
    "body": [],
    "events_list_bottom": [],
    "footer": [
        "Группа «КняZz» представляет собой настоящий творческий организм во главе с Андреем Князевым, направленный на создание оригинального музыкального продукта и качественных концертных выступлений. Будучи создателем подавляющего числа текстов и большинства хитов группы «Король и Шут», а также художником-оформителем альбомов и сценических декораций, Андрей снискал авторитет среди коллег по цеху и стал заметной фигурой в отечественном шоу-бизнесе не только как фронтмен самого успешного панк-коллектива страны, но и как самобытный автор.",
        "Сегодня Группа «КняZz» уверенно движется в направлении новых песен, уплотнения гастрольного графика и, непременно, новых клипов. Сами музыканты полны энтузиазма, идей и творческих замыслов, раскрывать которые им предстоит вместе с вами.",
        "Ждём Вас на концерте в Воронеже!"
    ],
    "social": {
        "vkontakte": "https://vk.com/knyazz_aura_2017"
    }
}