{
    "campaign": "lebedinoye-ozero",
    "title": "Русский классический балет «Москва» в Воронеже!",
    "subtitle": "К 175-летию со дня рождения П.И. Чайковского - Классический Русский Балет «Москва» при участии солистов Мариинского и Большого Театров.",
    "header":
    [
        "<strong>К 175-летию со дня рождения П. И. Чайковского</strong>",
        "<strong>Классический Русский Балет Москва при участии солистов Мариинского Театра и Большого Театра представляет</strong>",
        "<strong><a href=\"http://bezantrakta.ru/index.php?option=com_afisha&amp;view=event&amp;id=1103&amp;utm_source=bezantrakta&amp;utm_medium=email&amp;utm_campaign=lebedinoye-ozero&amp;utm_content=lebedinoye-ozero_text\" target=\"_blank\">Балет «Лебединое озеро»</a>, 17 апреля 2016 г., ВКЗ</strong>"
    ],
    "events_list": 
    [
        {
            "buttons": "top",
            "events" :
            [
                {
                    "content": "lebedinoye-ozero",
                    "event_id": 1103,
                    "img": "2016-02-29_lebedinoye-ozero.jpg",
                    "alt": "2016-04-17 Классический Русский Балет «Лебединое озеро» Воронежский Концертный Зал",
                    "button": "buy"
                }
            ]
        }
    ],
    "footer":
    [
        "«Классический Русский балет» - успешная московская труппа классического танца. Компания была основана в 2004 году, но за одиннадцать лет своей активной творческой жизни зарекомендовала себя как профессиональный развивающийся коллектив, в который вошли лучшие представители балетных школ России, талантливая перспективная молодежь и зрелые заслуженные мастера танца. Основу балетной труппы на сегодняшний день составляют выпускники Московской академии хореографии, Академии русского балета имени А.Я. Вагановой (Санкт-Петербург) и других известных балетных школ России. В формировании коллектива Классического Русского балета принял участие его художественный руководитель, солист театра Хасан Усманов.",
        "Классический Русский балет помимо выступлений на столичных сценах, активно гастролирует по России и за рубежом.",
        "Репертуар труппы Классического Русского балета составляют, прежде всего, балеты классического наследия, великие произведения, вошедшие в золотой фонд русского балета!"
    ]
}