{
    "campaign": "trofimov",
    "title": "НЕ ПРОПУСТИ! Сергей Трофимов в Воронеже 17.03.16",
    "subtitle": "Билеты на \"Весенний концерт\" Сергея Трофимова 17 марта в Воронежском концертном зале",
    "logo": "top",
    "header":
    [
        "<strong><a href=\"http://bezantrakta.ru/index.php?option=com_afisha&amp;view=event&amp;id=977&amp;utm_source=bezantrakta&amp;utm_medium=email&amp;utm_campaign=trofimov&amp;utm_content=trofimov_text\" target=\"_blank\">Сергей Трофимов, 17 марта 2016 года, Воронежский концертный зал</a></strong>"
    ],
    "events_list": 
    [
        {
            "cells_number": 1,
            "events" :
            [
                {
                    "type": "image",
                    "content": "trofimov",
                    "event_id": 977,
                    "img": "2016-03-10_trofimov.jpg",
                    "alt": "2016-03-17 Сергей Трофимов Воронежский Концертный Зал",
                    "button":
                    {
                        "type": "buy",
                        "position": "bottom"
                    }
                }
            ]
        }
    ],
    "footer":
    [
        "<span class=\"small-text\">Заслуженный артист РФ, российский автор и исполнитель, композитор, вокалист.</span>",
        "<span class=\"small-text\">Популярность Сергея Трофимова выходит далеко за пределы, ограниченные рамками одной лишь авторской песни. Творчество Трофимова многогранно: здесь найдется место и лиричным мотивам, и разухабистым песням, в его творчестве сочетаются русский шансон,  авторская песня и рок-н-ролл. Его мелодии и стихи моментально узнаваемы, его знакомый тембр звучит на самых популярных радиостанциях.</span>",
        "<span class=\"small-text\">Концерты Сергея Трофимова всегда проходят на одном дыхании, это яркое событие дарит самые светлые эмоции его поклонникам. Высокая популярность певца и музыканта объясняется тем, что он очень удачно совмещает свои вокальные данные и артистическое мастерство. Всегда доброжелательно общается с публикой, он говорит с народом на простом языке, доступном каждому, он поет обо всем, что видит вокруг, без прикрас и преувеличений – правдивость песен захватывает дух и заставляет возвращаться к сладким воспоминаниям.</span>"
    ],
    "social": {}
}