{
    "renderable": true,
    "campaign": "2017-02-06_pogudin",
    "title": "Олег Погудин выступит в Воронежском театре Оперы и Балета",
    "subtitle": "Билеты уже в продаже на нашем сайте!",
    "logo": "top",
    "header":
    [
        "{$name}, рады сообщить Вам, что 6 февраля 2017 года в 19:00 в Воронежском Театре оперы и балета состоится концерт Народного артиста России Олега Погудина!",
        "Билеты уже в продаже на нашем сайте!"
    ],
    "events_list_top": 
    [
        {
            "cells_number": 1,
            "events" :
            [
                {
                    "type": "image",
                    "content": "2017-02-06_pogudin",
                    "event_id": 1539,
                    "img": "2017-02-06_pogudin.jpg",
                    "alt": "2017-02-06 Олег Погудин Театр Оперы и Балета",
                    "button":
                    {
                        "type": "buy",
                        "position": "bottom"
                    }
                }
            ]
        }
    ],
    "body": [],
    "events_list_bottom": [],
    "footer":
    [
        "Первый сольный концерт Олега Погудина состоялся еще в 1987 г. В период с 1993 г. по настоящее время певец постоянно концертирует на самых престижных площадках, в том числе: Большой зал Московской Консерватории, Концертный зал им. П.И. Чайковского, Светлановский зал ММДМ, ГЦКЗ «Россия», Московский Театр Эстрады, Большой и малый залы Филармонии (Санкт-Петербург), БКЗ «Октябрьский», Государственная Академическая Капелла им. М.И. Глинки (Санкт-Петербург), Государственный Кремлевский Дворец. Артист постоянно гастролирует как в России, так и за её пределами, регулярно собирая полные залы.",
        "По единодушному мнению слушателей и средств массовой информации певца по праву называют «Серебряный голос России». В репертуаре Олега Погудина несколько сотен вокальных произведений – русский классический и городской романс, народная песня, песни Великой Отечественной Войны, советская лирическая песня, лучшие образцы европейской песни на английском, французском, итальянском, немецком, шведском, испанском, португальском, грузинском, украинском языках, а также концертные программы из песен А. Вертинского, П. Лещенко, Б. Окуджавы, песнопения Иеромонаха Романа.",
        "Не пропустите концерт в Воронеже!",
        "Телефон для справок: <a href=\"tel:84732100102\">210-01-02</a>."
    ],
    "social": {}
}