{
    "campaign": "didyulya",
    "title": "Концерт ДиДюЛя 10 апреля 2016 г. Программа \"THE BEST\"",
    "subtitle": "Приобретайте билеты на концерт ДиДюЛи 10 апреля 2016 г. в Воронежском концертном зале на сайте bezantrakta.ru",
    "logo": true,
    "header":
    [
        "<strong><a href=\"http://bezantrakta.ru/index.php?option=com_afisha&amp;view=event&amp;id=923&amp;utm_source=bezantrakta&amp;utm_medium=email&amp;utm_campaign=didyulya&amp;utm_content=didyulya_text\" target=\"_blank\">ДиДюЛя</a> в программе \"ТНЕ BEST\" представит музыкальную историю группы за 15 лет</strong>.<br>Воронежский концертный зал, 10 апреля 2016 г., начало в 19:00.",
        "Все самые яркие хиты музыканта будут представлены в одном двухчасовом концерте.<br>Качественный инструментал. Потрясающий свет. Живой звук. Удивительные мелодии."
    ],
    "events_list": 
    [
        {
            "cells_number": 1,
            "buttons": "top",
            "events" :
            [
                {
                    "content": "didyulya",
                    "event_id": 923,
                    "img": "2016-03-24_didyulya.jpg",
                    "alt": "2016-04-10 ДиДюЛя Воронежский Концертный Зал",
                    "button": "buy"
                }
            ]
        }
    ],
    "footer":
    [
        "<span class=\"small-text\"><strong>ДиДюЛя</strong> – композитор и лидер одноименной группы, которая играет музыку в стилевом диапазоне от нео-фламенко до рока и фолка. На концерте со сцены не звучит ни единого слова, так как язык инструментальной музыки понятен зрителям всех стран и континентов.</span>",
        "<span class=\"small-text\">ДиДюЛя является самым известным инструменталистом в России. Группа \"ДиДюЛя\" входит в пятерку самых гастролирующих коллективов России, она дает около ста пятидесяти живых масштабных аншлаговых шоу в год с обширной географией выступлений на территории России и зарубежья.</span>",
        "<span class=\"small-text\">ДиДюЛя работал с известными российскими и мировыми звездами шоу-бизнеса, кино и спорта: Пласидо Доминго, Брайаном Адамсом, Джо Линн Тернером, Крейгом Дэвидом, Авраамом Руссо, Дмитрием Маликовым, Кристиной Орбакайте, шоу-балетом Аллы Духовой \"Тодес\".</span>",
        "<span class=\"small-text\">Инструментальная группа ДиДюЛи играет живую музыку - именно это производит потрясающий эффект на зрителя. В течение более двух часов атмосфера в зале то раскаляется от бешеной энергетики, передающейся со сцены, то погружает слушателя в состояние спокойствия и умиротворения под обволакивающие звуки гитарных баллад. Концерт ДиДюЛи - красивая музыкальная легенда, понятная зрителям всех возрастов любого континента.</span>"
    ]
}